let blogsData
 = [
    {
        id:1,
        img:"./images/js.png",
        title:"آموزش bind در جاوا اسکریپت ",
        desc:"آموزش Bind در جاوا اسکریپت به زبانی ساده متد bind در جاوا اسکریپت به زبانی بسیار ساده راهی برای پیوند دادن تابعی به شیئی خاص است. در این رابطه کلمه…",
        price:"175,000 ",
        price2:"230,000 ",
        score:2
    },
    {
        id:2,
        img:"./images/nodejs.jpg",
        title:"مقاله معرقی نود جی اس",
        desc:"آموزش Bind در جاوا اسکریپت به زبانی ساده متد bind در جاوا اسکریپت به زبانی بسیار ساده راهی برای پیوند دادن تابعی به شیئی خاص است. در این رابطه کلمه…",
        price:"175,000 ",
        price2:"230,000 ",
        score:2
    },
    {
        id:3,
        img:"./images/HTML.jpg",
        title:"مقاله  کاربردی html",
        price:"175,000 ",
        price2:"230,000 ",
        desc:"آموزش Bind در جاوا اسکریپت به زبانی ساده متد bind در جاوا اسکریپت به زبانی بسیار ساده راهی برای پیوند دادن تابعی به شیئی خاص است. در این رابطه کلمه…",
        score:2
    },
    {
        id:4,
        img:"./images/react.png",
        title:"مقاله  معرفی هوک های ریکت",
        price:"175,000 ",
        price2:"230,000 ",
        desc:"آموزش Bind در جاوا اسکریپت به زبانی ساده متد bind در جاوا اسکریپت به زبانی بسیار ساده راهی برای پیوند دادن تابعی به شیئی خاص است. در این رابطه کلمه…",
        score:2
    },
    {
        id:1,
        img:"./images/tailwent.jpg",
        title:"مقاله کار با تیلویند سی اس اس",
        price:"175,000 ",
        price2:"230,000 ",
        desc:"آموزش Bind در جاوا اسکریپت به زبانی ساده متد bind در جاوا اسکریپت به زبانی بسیار ساده راهی برای پیوند دادن تابعی به شیئی خاص است. در این رابطه کلمه…",
        score:2
    }
]
export default  blogsData
